/* Title of sheet shown when demo has expired. */
"demoExpiredTitle" = "Ulysses for Mac 演示版已过期。";

/* Informative text of sheet shown when demo has expired. */
"demoExpiredText" = "谢谢您评估 Ulysses！文稿不再可以编辑。您仍然可以查看和导出它们。";

/* Alternate Button of sheet shown when demo has expired. Opens Mac App Store. */
"Buy Now" = "立即购买";


/* Title of sheet shown when beta has expired. */
"betaExpiredTitle" = "Ulysses for Mac 测试版已过期。";

/* Informative text of sheet shown when beta has expired. */
"betaExpiredText" = "更新的测试版或最终版现在应该可用。谢谢您支持我们开发！\n\n文稿不再可以编辑。您仍然可以查看和导出。";



/* Title of sheet shown when the NaNoWriMo trial has expired. */
"trialExpiredTitle" = "Ulysses 试用版已过期。";

/* Informative text of sheet shown when the NaNoWriMo trial has expired. */
"trialExpiredText" = "谢谢您试用 Ulysses！文稿不再可以编辑。您仍然可以查看和导出它们。";
